export const shops = [{
		name: 'RPG',
		url: require('../asset/ShopOwner/ShopOwner1.jpg'),
		details: '89/70 ถนนพญาไท เขตราชเทวี กรุงเทพมหานคร 10400 เบอร์ติดต่อ 0856656514 เวลาเปิดบริการ ทุกวัน: 16:00-23:00 ประเภท กึ่งผับ/ร้านเหล้า/บาร์ , อาหารนานาชาติ'
	},
	{
		name: 'Rimsaun',
		url: require('../asset/ShopOwner/ShopOwner2.jpg'),
		details: 'สุขุมวิท คลองตันเหนือ , วัฒนา , กรุงเทพมหานคร เบอร์ติดต่อ 094-414-9266 เวลาเปิดบริการ ทุกวัน: 18:00-02:00 ประเภท ผับ/เที่ยวกลางคืน , กึ่งผับ/ร้านเหล้า/บาร์'
	},
	{
		name: 'konsood',
		url: require('../asset/ShopOwner/ShopOwner3.jpg'),
		details: 'พระราม 9 ซอย 8 บางกะปิ , ห้วยขวาง , กรุงเทพมหานคร เบอร์ติดต่อ 02-203-0936 เวลาเปิดบริการ ทุกวัน : 20:00-23:00 ประเภท ผับ/เที่ยวกลางคืน'
	},
	{
		name: 'Society',
		url: require('../asset/ShopOwner/ShopOwner4.jpg'),
		details: '265 ถนนข้าวสาร (ใต้ตึก Buddy) ตลาดยอด , พระนคร , กรุงเทพมหานคร เบอร์ติดต่อ 02-629-4556 เวลาเปิดบริการ ทุกวัน : 20:00-23:00 ประเภท ผับ/เที่ยวกลางคืน'
	},
	{
		name: 'Paradox',
		url: require('../asset/ShopOwner/ShopOwner5.jpg'),
		details: 'ซอย เอกมัย 7 คลองตันเหนือ , กรุงเทพมหานคร เบอร์ติดต่อ 085-250-2000 เวลาเปิดบริการ ทุกวัน: 21:00-02:00 ประเภท ผับ/เที่ยวกลางคืน'
	},
	{
		name: 'Chill',
		url: require('../asset/ShopOwner/ShopOwner6.jpg'),
		details: 'วังหิน 33 ถนนลาดพร้าววังหิน เขตลาดพร้าว กรุงเทพฯ เบอร์ติดต่อ 0894121791 เวลาเปิดบริการ ทุกวัน: 11:00-22:00 ประเภท อาหารฟิวชั่น , กึ่งผับ/ร้านเหล้า/บาร์ , อาหารไทย'
	}
]